{
  "posts": [
    {
      "name": "Echo of Myanmar",
      "link": "https://www.facebook.com/MyanmarsEcho",
      "phone": "+95 9 973 813330",
      "email": "echoofmmorg@gmail.com",
      "supports": ["Law"],
      "imageURL": "https://scontent-sin6-2.xx.fbcdn.net/v/t1.6435-9/156131620_124610226330892_697594590497009281_n.jpg?_nc_cat=108&ccb=1-3&_nc_sid=09cbfe&_nc_ohc=zwJTXyXEhZ8AX9gJ3tZ&_nc_ht=scontent-sin6-2.xx&oh=d18c96e746bee1980418dd96ab9fc149&oe=60C1659F",
      "description": "ကျွန်တော်တို့ Echo Of Myanmar(ပြည်မြန်မာ​၏ပဲ့တင်သံ) သည် ပြည်တွင်းပြည်ပမှ ဥပဒေကျောင်းသားများ ၊ တက္ကသိုလ်အသီးသီးမှကျောင်းသားများ နှင့် နယ်ပယ်အသီးသီးမှပညာရှင်များ စုပေါင်းပြီး ဖွဲ့စည်းထားတဲ့ non-profit organization တစ်ခုပါ။ လက်ရှိမှာ volunteer ပညာရှင်များနှင့် ကျောင်းသားများ အတူပူးပေါင်းပြီးပြည်သူများကို ကူညီပေးနေတာပါ။ ကျွန်တော်တို့ Echo Of Myanmar အနေဖြင့် ဥပဒေအရအကူအညီလိုအပ်နေတဲ့ ပြည်သူတွေကို အခကြေးငွေမယူပဲ ကူညီဆောင်ရွက်ပေးနေတာဖြစ်ပါတယ်။",
      "uid": "Of6sXDxwBSXZkzWlxkzOe4XbTf92"
    },
    {
      "name": "CRPH Support Team",
      "link": "https://www.facebook.com/crph.cdm.support/",
      "phone": "+81 50-455 46545",
      "supports": ["CRPH", "CDM"],
      "imageURL": "https://scontent-sin6-2.xx.fbcdn.net/v/t1.6435-9/150831597_109918134468280_3791629008404652817_n.jpg?_nc_cat=105&ccb=1-3&_nc_sid=09cbfe&_nc_ohc=1rdnD3HVa5kAX89WXkn&_nc_ht=scontent-sin6-2.xx&oh=eac8ff02194eb42b74e28a35d2f063b7&oe=60C23D57",
      "description": "CRPH-CDM Supporting Team မှ အာဏာရှင်ပြုတ်ကျရေးအတွက် ပူးပေါင်းပါဝင် လာကြသော ပြည်သူ့ဝန်ထမ်းများရဲ့ နေရေးစားရေးအတွက် အခက်အခဲ လိုအပ်ချက်များကို ပြည်သူ့အားနဲ့ ဝိုင်းဝန်းပံ့ပိုးကူညီလျှက်ရှိပါတယ်။ တိုက်ရိုက်ကူညီပံ့ပိုးခြင်းနဲ့ ချိတ်ဆက်ကူညီပံ့ပိုးခြင်းကို ဆောင်ရွက်လျှက်ရှိပါတယ်။ \n ယနေ့  --- တောင်တွင်းကြီးမှ လူမှုဝန်ထမ်း(၉)ဦး၏ စားဝတ်နေရေးအတွက် ပံ့ပိုးငွေ (၁၈)သိန်း ထောက်ပံ့ကူညီပေးပြီဖြစ်ပါတယ်။",
      "uid": "Of6sXDxwBSXZkzWlxkzOe4XbTf92"
    },
    {
      "name": "GOD is WITH You",
      "link": "https://www.facebook.com/XouWung",
      "phone": "+95 9 763 599171",
      "email": "nunuaung.udi@gmail.com",
      "supports": ["စစ်ဘေးရှောင်"],
      "imageURL": "https://scontent-sin6-1.xx.fbcdn.net/v/t1.6435-9/167440007_115544223964338_5199326523945652941_n.jpg?_nc_cat=107&ccb=1-3&_nc_sid=09cbfe&_nc_ohc=6yNHcG0wYngAX9RnWlv&_nc_ht=scontent-sin6-1.xx&oh=6b6acf3aee504753e07d191da7ed9dc5&oe=60C1414C",
      "description": "Adminတို့က ကချင်လူမျိုးဖြစ်တဲ့တွက်Kachin Flagကိုနောက်ခံအနေနဲ့လုပ်ထားတာဖြစ်ပါတယ်။ \n Kachinပြည်နယ်ကစစ်ပြေးတွေတွက်သာမဟုတ်ဘဲအခက်အခဲဖြစ်နေတဲ့မြန်မာနိုင်ငံပြည်သူတွေအားလုံးကို ကူညီပေးသွားဖို့ရည်ရွယ်ထားတဲ့တွက် Perfect for Myanmarလို့အမည်ပေးထားခြင်းဖြစ်ပါတယ်",
      "uid": "Of6sXDxwBSXZkzWlxkzOe4XbTf92"
    },
    {
      "name": "WYTU CDM Support",
      "link": "https://www.facebook.com/WYTUCDMsupport",
      "phone": "+95 9 763 5465464",
      "supports": ["CDM"],
      "imageURL": "https://scontent-sin6-3.xx.fbcdn.net/v/t1.6435-9/151213317_103151981826019_1490336359248145372_n.jpg?_nc_cat=106&ccb=1-3&_nc_sid=09cbfe&_nc_ohc=XA04p2RZd3UAX-qjnoE&_nc_ht=scontent-sin6-3.xx&oh=26252a909b8dae87bdd651fa57439b3f&oe=60BF50D3",
      "description": "အခု ရန်ကုန်အနောက်ပိုင်းနည်းပညာတက္ကသိုလ်မှာ တာဝန်ထမ်းဆောင်လျက်ရှိပြီး Civil Disobedience Movement မှာပါဝင်ကြတဲ့ သင်ကြားရေး ဆရာဆရာမဝန်ထမ်းများ၊ စီမံခန့်ခွဲရေးဝန်ထမ်းများနှင့် ဌာနအသီးသီးက ဝန်ထမ်းများအားလုံးကို ချီးကျူးဂုဏ်ပြုပါတယ်။. \n ထိုလှုပ်ရှားမှုမှာ ပါဝင်ကြတဲ့ သူရဲကောင်းဆရာဆရာမများနဲ့ ဝန်ထမ်းများအတွက် စိတ်ပိုင်း၊ ရုပ်ပိုင်း၊ ငွေကြေးပိုင်းဆိုင်ရာများ အခက်အခဲများကြုံတွေ့လာခဲ့ရပါက ဂုဏ်ပြုချင်ပါတယ်။ \n နှစ်အလိုက်မေဂျာအလိုက်မှ ကျောင်းသားဟောင်းများမှ WYTU CDM Support မှတစ်ဆင့် ကူညီပေးကြမှာဖြစ်ပြီးတော့ ကောက်ခံရရှိတဲ့အလှူငွေများကိုလည်း အချိန်နှင့်တပြေးညီ Update လုပ်ပြီး ဆရာဆရာမတွေ ဝန်ထမ်းတွေကို လိုအပ်ချက်အလိုက် ဂုဏ်ပြုပေးသွားမှာဖြစ်ပါတယ်။ ပါဝင်လိုသူ ကျောင်းသားကျောင်းသူဟောင်းများ၊ လက်ရှိတက်ရောက်ဆဲကျောင်းသားကျောင်းသူများနဲ့ ပြင်ပစေတနာရှင်များမှ ဂုဏ်ပြုပါဝင်လိုပါက သို့ messenger မှတစ်ဆင့် ဆက်သွယ်ပေးကြပါလို့ မျှဝေပေးချင်ပါတယ်ခင်ဗျာ။. \n ပမာဏအဆင့်အနေနဲ့ စာရင်းကောက်ယူမှာဖြစ်ပြီးတော့ နောက်ပိုင်းပြန်လည်ဆက်သွယ်ပေးသွားမှာဖြစ်ပါတယ်။ တကယ်လို့ WYTU အတွက် သီးသန့်ကောက်ယူနေတဲ့အဖွဲ့တွေ ရှိခဲ့တယ်ဆိုရင်လည်း လာရောက်ချိတ်ဆက်ပေးဖို့ ဖိတ်ခေါ်ပါတယ်ခင်ဗျာ။. \n \n ထင်းစည်းလိုစည်းလုံးလို့ CDM လှုပ်ရှားမှုမှာ ပါဝင်စို့",
      "uid": "Of6sXDxwBSXZkzWlxkzOe4XbTf92"
    },
    {
      "name": "CDM Support Team Nagoya",
      "link": "https://www.facebook.com/CDM-Support-Team-Nagoya-356575652095618",
      "phone": "+81 70-2217-2211",
      "supports": ["CDM"],
      "imageURL": "https://scontent-sin6-1.xx.fbcdn.net/v/t1.6435-9/147660177_356583912094792_1535039336114746095_n.jpg?_nc_cat=101&ccb=1-3&_nc_sid=09cbfe&_nc_ohc=i6y6ERBTk3AAX9uH87p&tn=jlX5FDcwl3gpib4c&_nc_ht=scontent-sin6-1.xx&oh=206df1f8cde1ff67ba2c3b33c56e9921&oe=60C07E7C",
      "description": "အားလုံးပဲ မဂ်လာပါခင်ဗျာ🙏🏻🙏🏻🙏🏻 \n ကျွန်တော်တို့ CDM Support Team Nagoya အနေဖြင့် မြန်မာနိုင်ငံ🇲🇲 Civil Disobedience Movement  မှာ ပါဝင်၍ နေရေး၊စားရေးအခက်ခဲဖြစ်လာမည့် ပြည်သူ့ဝန်ထမ်းများ နှင့် နစ်နာသူများကို ကူညီထောက်ပံ့ပေးနိုင်ဖို့ရည်ရွယ်၍ မြန်မာနိုင်ငံရှိအဖွဲ့အစည်းများနှင့်ချိတ်ဆက်ပြီး လှုဒါန်းပေးသွားဖို့စီစဉ်နေပါတယ်ခင်ဗျာ။ ကျွန်တော်ညီအကိုမောင်နှမများအားလုံး ပူးပေါင်းပါဝင် ကူညီလှူဒါန်းပေးဖို့ တိုက်တွန်းနိုးဆော်ပေးလိုက်ပါတယ်ခင်ဗျာ🙏🏻🙏🏻🙏🏻🤝🤝🤝 \n ပါဝင်လှုဒါန်းပေးမယ့်သူများကိုလည်း စာရင်းအတိအကျကောက်ယူ၍ ဖော်ပြပေးမည်ဖြစ်ပြီး လုပ်ငန်းစဉ်အားလုံးကို Page တွင် အဆက်မပြတ် တင်ပေးသွားမှာ ဖြစ်ပါတယ် ခင်ဗျာ။ \n လှူဒါန်းလိုသူများအနေဖြင့် Page Messenger ကိုတိုက်ရိုက်ဆက်သွယ်လှုဒါန်းနိုင်ပါသည် ။ ဂျပန်ယန်း၊မြန်မာကျပ်ငွေ နှစ်မျိုးစလုံးဖြင့လှူဒါန်းနိုင်ပါသည်ခင်ဗျာ🤝🤝🤝 \n မှတ်ချက်။ ။ကျွန်တော်တို့ အသင်းမှ တစ်ဦးတစ်ယောက်ချင်းစီ အတွက် အကူအညီပေးဖို့ အခက်ခဲများစွာရှိပါသဖြင့်  အကူညီလာရောက်တောင်းခံသူများအား ဝိုင်းကြီးချုပ်စနစ်ဖြင့်သာဆက်သွယ်အကူညီတောင်းခံပါရန်မေတ္တာရပ်ခံအပ်ပါတယ်။ ဝိုင်းကြီးချုပ်စနစ် ၊အဖွဲ့လိုက်စနစ်များဖြင့်သာချိတ်ဆက် ဆောင်ရွက်ကူညီပေးနေပါသည်။ အရေးတော်ပုံအောင်ရမည်💪🏻💪🏻💪🏻",
      "uid": "Of6sXDxwBSXZkzWlxkzOe4XbTf92"
    }
  ]
}
